"4INCHIMAGES" = "4'' слики";
"ACCESSDAEMONLBL" = "Додатоци daemons";
"ACCESSDAEMONMSG" = "Оневозможувањето на овој daemon ќе ги направи додатоците неупотребливи, освен полначот.";
"ADDBOOKDAEMONLBL" = "Адресар daemon";
"ADDBOOKDAEMONMSG" = "Оневозможувањето на овој daemon ќе направи  контактите да се вчитуваат малку поспоро во телефон апликацијата.";
"ADDITEM" = "Додади содржина";
"ADMLITEDAEMONLBL" = "AdminLite daemon";
"ADMLITEDAEMONMSG" = "Овој daemon е одговорен за враќање контрола на корисникот кога апликацијата не реагира. Со неговото оневозможување нема негативен ефект.";
"ADVANCEDLBL" = "Напредно";
"AIRPRINTDAEMONLBL" = "AirPrint daemon";
"AIRPRINTDAEMONMSG" = "Ако не користиш AirPrint, можеш безбедно да го оневозможиш овој daemon.";
"ANALYZEBTN" = "Анализирај";
"ANALYZELBL" = "Анализирање, молам почекајте...";
"APPLICATIONS" = "Апликации";
"APPLY" = "Примени";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch daemon";
"ASSTOUCHDAEMONMSG" = "Ако не користиш AssistiveTouch, можеш безбедно да го оневозможиш овој daemon.";
"ATTACHMENTS" = "Прикачувања во пораки";
"BACK" = "Назад";
"BACKUPDAEMONLBL" = "Backup daemon";
"BACKUPDAEMONMSG" = "Оневозможувањето на овој daemon ќе ги направи iTunes and iCloud backup функциите неупотребливи.";
"BUYLICENSE" = "Купи лиценца";
"CACHEFILES" = "Кеш фајлови";
"CANCEL" = "Откажи";
"CHIWLANDAEMONLBL" = "Кинески WLAN мрежи daemon";
"CHIWLANDAEMONMSG" = "Овој daemon ги впишува грешките кога се пробува да се поврзе на WLAN мрежа со Кинески букви.";
"CLEANBTN" = "Чисти";
"CLEANLBL" = "Чистење, молам почекајте...";
"CLEANUPCOMPLETED" = "Чистењето е завршено!";
"CONTAINING" = "Содржина:";
"CONTINUE" = "Дали сте сигурни дека сакате да продолжите?";
"CUSTOMFILES" = "Прилагодени фајлови и папки";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Cydia извори";
"CYDIASRCMSG" = "Ако избереш да ги чистиш Cydia изворите, тие ќе мора да бидат ажурирани. Листата до тогаш ќе биде празна.";
"DATAMIGDAEMONLBL" = "Мигрирање на податоци daemon";
"DATAMIGDAEMONMSG" = "Оневозможувањето на овој daemon ќе го направи вметнувањето на SIM контактите неупотребливо.";
"DELETE" = "Избриши";
"DELETEDFILES" = "Избриши ги фајловите";
"DEPENDENCIES" = "Некористени зависности";
"DEVDAEMONLBL" = "Developer daemons";
"DEVDAEMONMSG" = "Овие daemons може да се корисни за програмери. Ако не си програмер, можеш безбедно да ги оневозможиш.";
"DICTIONARIESLBL" = "Речници за дефиниции";
"DICTIONARIESMSG" = "Ова се речници користени од ''дефинирај'' функцијата на твојот уред. Можеш да ги отстраниш оние кои не ти требаат.";
"EDIT" = "Измени";
"ENDINGWITH" = "Завршување со:";
"EXAPPSLBL" = "Изземени апликации";
"EXAPPSMSG" = "Овие прилагодувања се однесуваат и на чистење на апликациите и на отстранување на сликите. Молам види го ReadMe фајлот за понатамошни детали.";
"FDATAMSG" = "Папката со фонтови е лоцирана на партицијата со податоци. Дали сакаш да ја преместиш на систем партицијата?";
"FILESANDFOLDERS" = "Фајлови и подпапки";
"FILETYPE" = "Тип на фајлови";
"FILETYPECLEANUP" = "Чистење на врста на фајлови";
"FILETYPELBL" = "Конфигурирај чистење на врста на фајлови";
"FILETYPEMSG" = "Врста на фајлови за чистење (одвоено со празно место):";
"FOLDER" = "Папка";
"FONTSBTN" = "Премести ја папката со фонтови";
"FREEDSPACE" = "Слободно место";
"FSYSMSG" = "Папката со фонтови се наоѓа на систем партицијата. Дали сакате да ја преместите во партицијата со податоци?";
"GAMEDAEMONLBL" = "Центар за игри daemon";
"GAMEDAEMONMSG" = "Ако не го користите Центарот за игри, може безбедно да го оневозможите овој daemon.";
"ICLOUDDAEMONLBL" = "iCloud daemons";
"ICLOUDDAEMONMSG" = "Оневозможување на овие daemons ќе ја ограничи функционалноста на iCloud.";
"ILLFILETYPEMSG" = "Внесовте еден или повеќе недозволени видови на фајлови или букви. iCleaner ги отстрани за да избегне оштетување на уредот.";
"IMAGES" = "Слики";
"IPADIMAGES" = "iPad слики";
"ITUNESARTWORKFILES" = "iTunesArtwork фајлови";
"KEYBOARDS" = "Тастатури";
"LANGLBL" = "Избор на јазик";
"LANGNAME" = "Македонски";
"LANGTOREMLBL" = "Јазици за отстранување";
"LANGTOREMMSG" = "Изберете јазици кои сакате да ги отстраните.\n\nNOTE: во зависност од вашата iOS верзија и ''Emoji'' тастатура инсталиранa, отстранувањeтo ''Јапонски'' би можело да ги направи емоциите неупотребливи.";
"LANGUAGES" = "Јазици";
"LDAEMONSLBL" = "Launch Daemons";
"LDAEMONSMSG" = "Допрете за да видите опис.";
"LOGDAEMONLBL" = "Log, dump and crash report daemons";
"LOGDAEMONMSG" = "Овие daemons се одговорни за впишување на системски грешки и крах на апликациите. Тие може безбедно да се оневозможат на сите уреди.";
"LOGFILES" = "Log фајлови";
"LOGLBL" = "Види го log фајлот";
"MATCH" = "Поклопување";
"MOREINFOLBL" = "Повеќе инфо и Помош";
"MSADDONSLBL" = "MobileSubstrate Додатоци";
"MSADDONSMSG" = "Ако оневозможите некои додатоци, ве молам бидете сигурни дека се овозможени пред да ги избришете од Cydia, или тие нема да бидат отстранети.";
"MSGATTACHMSG" = "Овој чекор на чистење е за фајловите пратени и примени преку iMessage or MMS.\n\nSMART: ги брише само фајловите што ги нема во ниедна порака.\n\nON: ги брише сите прикачоци (пораките со прикачоци ќе покажат празна икона).";
"NO" = "Не";
"NOFILEMSG" = "Не може да се најде потребниот фајл.";
"NONRETINAIMAGES" = "Не-ретина слики";
"NOTHINGHERE" = "Нема ништо тука!";
"NOTREGISTEREDMSG" = "Оваа функционалност е достапна само за регистрирани уреди. За понатамошна информација, ве молам отворете ''Купи Лиценца'' менито во апликацијата.";
"ONLYFILES" = "Само Фајлови";
"OPERATIONCOMPLETED" = "Операцијата е завршена!";
"OTADAEMONLBL" = "OTA ажурирање daemons";
"OTADAEMONMSG" = "Овие daemons се поврзани со OTA софтвер ажурирање. Тие можат безбедно да се оневозможат на сите jailbroken уреди.";
"OTAUPDATES" = "OTA софтвер ажурирање";
"PASSBOOKDAEMONLBL" = "PassBook daemon";
"PASSBOOKDAEMONMSG" = "Ако не користиш PassBook, можеш безбедно да го оневозможиш овој daemon.";
"PATH" = "Path";
"PRECLEANMSG" = "iCleaner сега ќе го чисти вашиот уред.";
"PREFBUNDLESLBL" = "Preference Bundles";
"PREFBUNDLESMSG" = "Ако оневозможите некои preference bundles, ве молам овозможете ги пред да ги деинсталирате соодветните пакети од Cydia, или тие нема да бидат отстранети.";
"PREFLBL" = "Preference фајлови";
"PREFMSG" = "Ова се preferences фајлови од твоите Cydia апликации and tweaks. Можеби ќе најдете фајлови од tweaks кои сте ги деинсталирале одамна, така што тие не се избришани кога сте ги деинсталирале соодветните пакети. Можете да ги отстраните оние кои не ви се потребни.";
"PROCESSEDFILES" = "Процесуирани фајлови";
"READMELBL" = "Види во ReadMe фајлот";
"REBOOTMSG" = "Рестарт е потребен за измените да бидат применети. Дали сакате сега да го рестартирате вашиот уред?";
"RECURSIVE" = "Recursive";
"REFRESH" = "Освежи";
"REGULARFILE" = "Регуларни фајлови";
"REMBAKBTN" = "Отсрани ги backup фајловите";
"REMBAKLBL" = "Отсранување на backup фајловите";
"REMBAKMSG" = "Дали сте сигурни дека сакате да ги отсраните backup фајловите направени во Test Mode?";
"REMOVEADS" = "Отстрани ги рекламите";
"RESBAKBTN" = "Врати ги backup фајловите";
"RESBAKLBL" = "Враќање на backup фајловите";
"RESBAKMSG" = "Дали сте сигурни дека сакате да ги вратите backup фајловите направени во Test Mode?";
"RESET" = "Ресетирај";
"RESPRINGMSG" = "Respring за промените да бидат применети. Дали сакате да го respring вашиот уред?";
"RESTOREDALBL" = "Врати ги daemons и MobileSubstrate додатоци";
"RESTOREDAMSG" = "Ова ќе ги врати измените направени од предходната верзија на iCleaner врз daemons и MobileSubstrate додатоци. Ако сте напреден корисник, и сеуште сакате да ги менаџирате, ве молам посетете го сајтот на проектот ''iCleaner Pro''.";
"RETINAIMAGES" = "Ретина слики";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Safe daemons";
"SAFEDAEMONMSG" = "Овие daemons се одговорни за првобитното конфигурирање на уредот и прикажувањето на грешките. Тие можат безбедно да бидат оневозможени на сите уреди.";
"SELECTALL" = "Сите";
"SETLBL" = "Подесувања";
"SPLIGHTDAEMONLBL" = "Spotlight daemon";
"SPLIGHTDAEMONMSG" = "Оневозможувајќи ги овие daemons ќе го направи SpotLight пребарувањето неупотребливо.";
"STARTINGWITH" = "Почнување со:";
"TAPTOEDIT" = "Допрете на колоната да ја уредите.";
"TEMPFILES" = "Привремени фајлови";
"TESTMODEADV" = "Test Mode ви е советуван.";
"TESTMODELBL" = "Test Mode";
"TESTMODEMSG" = "Со овозможување на Test Mode, iCleaner ќе направи backup фајлови наместо да ги избрише. Backup Фајловите можат да бидат вратени или избришани подоцна.";
"TETHERDAEMONLBL" = "Internet tethering daemon";
"TETHERDAEMONMSG" = "Оневозможувајќи ги овие daemons ќе го направи ''Personal Hotspot'' неупотребливо.";
"TWITTERDAEMONLBL" = "Twitter daemon";
"TWITTERDAEMONMSG" = "Оневозможувајќи ги овие daemons ќе ја лимитира Twitter интегрираната функционалност.";
"UNABLETOCONNECT" = "Неможност да се поврзе со серверот. Ова обично значи дека вашиот уред не е поврзан со интернет, или серверот е привремено недостапен.";
"UPDATEFOUNDMSG" = "Нова верзија на iCleaner (%@) е достапна за симнување. Ве молам отворете ја Cydia и ажурирај те го iCleaner.";
"UPDATELBL" = "Провери за ажурирања";
"UPDATENOTFOUNDMSG" = "Имате последна верзија на iCleaner.";
"USERINTERFACE" = "Кориснички изглед";
"VIBDAEMONLBL" = "Daemon за прилагодени вибрации";
"VIBDAEMONMSG" = "Ако не користиш пролагодени вибрации, можеш безбедно да го оневозможиш овој daemon.";
"VOICECONTROLLANGUAGES" = "Јазици за гласовна контрола";
"VOICEDAEMONLBL" = "Daemons за гласовна контрола";
"VOICEDAEMONMSG" = "Оневозможувајќи ги овие daemons ќе ги направи Гласовната Контрола и Siri неупотребливи.";
"VPNDAEMONLBL" = "VPN daemon";
"VPNDAEMONMSG" = "Ако не користите Виртуално приватни мрежи, можете безбедно да го оневозможите овој daemon.";
"WALLPAPERSLBL" = "Менаџирај позадини";
"WALLPAPERSMSG" = "Допрете за да видите преглед.";
"WARNINGPOPUPSLBL" = "Предупредувачки пораки";
"WEBLBL" = "iCleaner проект вебстрана";
"WEIBODAEMONLBL" = "Weibo daemon";
"WEIBODAEMONMSG" = "Оневозможувајќи ги овие daemons ќе ја лимитира Weibo интегрираната функционалност.";
"WHOLEFOLDER" = "Цела папка";
"WIPEDAEMONLBL" = "Daemon за бришење на партицијата со податоци";
"WIPEDAEMONMSG" = "Овој daemon е одговорен за бришење на партицијата со податоци. Оневозможувајќи го ќе ги направи ''Settings - General - Reset'' и далечинските ресетирања неупотребливи.";
"YES" = "Да";
